<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8" />
	<title>Резюме | Возьмите меня на работу</title>
	<link href="style.css" rel="stylesheet">
</head>

<body>

<div class="wrapper">

	<header class="header">
		<img src="assets/foto.jpg" width="170" height="150" align="left" id="Suka"/>
		<p id="p1"><strong>РЕЗЮМЕ</strong><br></p>
		<p id="last_name"><strong>Акименко Олег Валерьевич</strong><br></p>
		<p>Мужчина, 26 лет, родился 9 июня 1992<br>
		<a href="callto://+79134896314">+7 (913) 4896314</a><br>
		<a href="mailto:vlad@htmlbook.ru">novanolik@gmail.com</a><br>
		Skype: novanol<br>
		Проживает: Новосибирск, м. площадь Карла Маркса<br>
		Гражданство: Россия, есть разрешение на работу: Россия
		</p>
	</header>

	<div class="middle">

		<div class="container">
			<main class="content">
			<p>
			<br>
			<strong>Опыт работы — 5 лет 7 месяцев</strong><br><br>
			<strong>"ПЭСК", АО</strong><br>
			Апрель 2016 — настоящее время: 2 года 6 месяцев<br>
			Новосибирск<br>
			Ведущий инженер<br>
			Подготовка к проведению технического диагностирования (анализ технической, эксплуатационной, проектной документации, назначение объемов работ контроля металла, составление программы по ТД).
			Проведение технического диагностирования, в том числе оценка технического состояния объекта, обнаружение и определение места локализации неисправностей.
			Расчет остаточного ресурса объекта.
			Оформление технических отчетов по результатам технического диагностирования оборудования.
			Проведение технических освидетельствований оборудования, работающего под давлением.
			Составление паспортов технических устройств.
			Разработка исполнительных схем.
			<br><br>
			<strong>Новосибирскгортеплоэнерго, ОАО</strong><br>
			Июнь 2015 — Декабрь 2015: 7 месяцев<br>
			Новосибирск<br>
			Инженер 1 категории отдела неразрушающего контроля<br>
			Проведение диагностики оборудования тепловых сетей и поиск утечек теплоносителя тепловых сетей. Сбор и анализ исходных данных для диагностики оборудования тепловых сетей. Анализ собранных данных в процессе обследования тепломеханического оборудования, систематизация и составление отчетной документации. Организация работы во время выезда на объект, контроль действий людей в отделе и районов. Выдача оперативных технических заключений по инженерной диагностике технического состояния оборудования тепловых сетей в эксплуатационные районы.  Сбор и обработка информации, для подготовки к летнему периоду. Подготовка проектной и технической документации, отчетность.
			<br><br>
			<strong>Фотостудия «СКС1», ООО</strong><br>
			Март 2014 — Январь 2015: 11 месяцев<br>
			Новосибирск<br>
			Системный администратор<br>
			Установка и настройка операционных систем Windows XP/7/8/8.1. Установка и первичная настройка принтеров и периферии. Подбор, покупка и замена комплектующих ПК. Выявление и устранение возникающих неисправностей компьютеров и программ. Решение возникающих вопросов и проблем как с системой, так и с приложениями. Консультирование персонала по вопросам IT.
			<br><br>
			<strong>Лаборатория мультимедийных образовательных технологий при кафедре прикладной информатики и информационных систем СГГА</strong><br>
			Февраль 2013 — Июнь 2014: 1 год 5 месяцев<br>
			Новосибирск<br>
			Техник<br>
			Прием, обработка и выполнение заявок структурных подразделений академии по разработке и поддержки мультимедийных средств обеспечения образовательного процесса.
			Разработанные программы были мною частично переписали по старым исходным кодам под современные операционные системы (например, Windows 7-8), иные разрабатывал с нуля.
			<br><br>
			<strong>Новосибирский социальный коммерческий банк «Левобережный» (открытое акционерное общество)</strong><br>
			Май 2012 — Октябрь 2012: 6 месяцев<br>
			Новосибирск<br>
			Помощник ведущего экономиста управления оценки банковских рисков (freelance)<br>
			Программная реализация автоматизированного расчета процентной ставки, первоначального взноса и итоговой процентной ставки для ипотечного кредита «Классический», «Классический инвест». Данная разработка позволила ускорить процесс выдачи кредитов, а также искоренить ошибки, допускаемые людьми при расчетах вручную.
			<br><br>
			<strong>Образование</strong>
			<br><br>
			Высшее:<br>
			2014<br>
			Сибирская государственная геодезическая академия, Новосибирск<br>
			Институт геодезии и менеджмента (ИГиМ), Информационные системы и технологии<br>
			<br>
			Знание языков:<br>	
			Русский — родной<br>
			Английский — читаю профессиональную литературу<br>
			<br><br>
			</p>
			</main>
		</div>

		<aside class="left-sidebar">
			<p id="side">Желаемая должность и зарплата:<br>
			<strong>Ведущий инженер отдела экспертиз<br>80 000 руб.</strong><br>
			Профессиональная область:<br>
			теплоэнергетика, промышленная безопасность<br>
			Занятость: полная занятость<br>
			График работы: полный день<br>
			Желательное время в пути до работы: не более полутора часов<br>
			<br><br><br>
			Сертификаты:
			<a href="http://st.drweb.com/upload/782921f1a910dee36c1d2490d7c69699_1412584105_3243217_tcrt.png" target="_blank"><img src="assets/1c.png" width="200" height="300" align="center" alt="Сертифицированный специалист по работе с программным продуктом Radmin"/></a>
			<a href="http://www.radmin.ru/certification/certificate.php?id=76475" target="_blank"><img src="assets/2c.png" width="200" height="300" align="center" alt="Специалист по администрированию продуктов Dr.Web® для Windows"/></a>
			<a href="assets/3c.jpg" target="_blank"><img src="assets/3c.jpg" width="200" height="150" align="center" alt="Сертификат по съемке, монтажу и режиссуре"/></a>
			</p>
		</aside>

	</div>

</div>

<footer class="footer">
	<p id="foot">Теперь, когда мы с формальностями покончили, то вот, собственно, и видос.&emsp;&emsp;&emsp; &darr;&dArr;&#9660;&#9660;&dArr;&darr;&darr;&dArr;&#9660;&#9660;&dArr;&darr;&darr;&dArr;&#9660;&#9660;&dArr;&darr;&darr;&dArr;&#9660;&#9660;&dArr;&darr;&darr;&dArr;&#9660;&#9660;&dArr;&darr;&darr;&dArr;&#9660;&#9660;&dArr;&darr;&darr;&dArr;&#9660;&#9660;&dArr;&darr;
	</p><br><br>
</footer>

<div id="vidos">
<iframe width="1000" height="600"  src="https://www.youtube.com/embed/IfTlqfHq1d8" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
</div>
</body>
</html>